<html>
<meta http-equiv="Content-Type" Content="text/html"; charset="UTF-8">
<head>
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/index.css">
</head>



<body>

<?php  
	include 'header.php';
?>

<div class="clr"></div>

	<div class="main">
		<?php include 'main_photo.php' ?>

		<div class="content">
					<h1>Наши работы - блоки АЭС</h1>
    <h4>Участок ВРК выполнял пуско-наладочные работы на системах ВРК на следующих объектах:    </h4>
    
    <ul>
      <li>1981 г.			- внутриреакторные активазационные измерения на Чернобольской АЭС, блок №1 и на реакторе ВК-50 в НИИИР, г. Дмитровград</li>
      <li>1982-83 гг.		- блок №1 Южно-Украинской АЭС, блок №1 Калининской АЭС</li>
      <li>1984 г.			- блок №2 Южно-Украинской АЭС</li>
      <li>1985-86 гг.		- блок №1 Балаковской АЭС, блок №3 Ровенской АЭС</li>
      <li>1987-89 гг.		- блок №1 Хмельницкой АЭС, блок №5 АЭС "Козлодуй" (Болгария)</li>
      <li>1990-92 гг.		- блок №6 АЭС "Козлодуй" (Болгария)</li>
      <li>1993 г.			- блок №3 Балаковская АЭС</li>
      <li>1994-96 гг.		- тренажер В-1000 Нововоронежское УТЦ</li>
      <li>1997-2000 гг.		- блок №1, 2 АЭС "Моховце" (Словакия)</li>
      <li>1999-2001 гг.		- модернизация блоков №5,№3,№4 Нововоронежской АЭС</li>
      <li>2000-2001 гг.		- блок №1 Ростовской АЭС</li>      
      <li>2004-2005 гг.		- блок №3 Калининской АЭС</li>
      <li>2004-2007 гг.		- блок №1, №2 Тяньванская АЭС (Китай)</li>
      <li>2008 г.			- модернизация блока №5 Нововоронежской АЭС</li>
      <li>2009-2010 гг.		- блок №2 Ростовской АЭС</li>
      <li>2011 г.			- модернизация блока №5 Нововоронежской АЭС (ПСЭ 2010)</li>
      <li>2011-2012 гг.		- блок №4 Калининской АЭС</li>
      <li>2011- наст. вр.	- АЭС Бушер (Иран)</li>
    </ul>
    <h4>В текущий момент участок ВРК разрабатывает пуско-наладочную документации для следующих объектов:</h4>
    <ul>
      <li> блок №3 Ростовская АЭС </li>
      <li> блоки №1, №2 НВАЭС-2 </li>
    </ul>
	</div>

	</div>
	<div class="clr"></div>

	<?php 
		include 'footer.php';
	?>

		<div class="clr"></div>
</body>

</html>