<html>
<meta http-equiv="Content-Type" Content="text/html"; charset="UTF-8">
<head>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>



<body>

	<?php  
		include 'header.php';
	?>

	<div class="clr"></div>

		<div class="main">
			<?php include 'main_photo.php' ?>

				<div class="content">
					<h1>История СВРК</h1>

					<h3>Становление и развитие систем ВРК для ВВЭР</h3>

<p>Становление и развитие систем внутриреакторного контроля (СВРК) неразрывно связано с ростом требований надежного контроля распределения энерговыделения в активной зоне. 
	В свою очередь это требование определялось увеличением удельных нагрузок и геометрических размеров активных зон для повышения единичной мощности реакторов и роста их конкурентоспособности в секторе промышленного производства электрической энергии. 
	Рост удельных нагрузок вынуждает до минимума сокращать запасы между текущими и максимально допустимыми значениями основных параметров, характеризующих теплотехническую надежность АЭС. При этом для реакторов с водяным теплоносителем, т.е. и для ВВЭР, всегда существует угроза возникновения кризисных явлений в процессе теплосъема.
 Кроме этого, естественно, характеристика и структура комплексов технических средств разных поколений СВРК зависели от соответствующего для конкретного периода состояния измерительной и вычислительной техники и возможностей по ис-пользованию передовых достижений в этих областях</p>

<h3>1. СВРК первого поколения (прототипы СВРК)</h3>

<p>Для первых промышленных реакторов непременным условием безопасности эксплуатации считалось оснащение всех ТВС средствами для определения мощности теплотехническими средствами, как наиболее развитыми на тот период. 
	Таким образом, можно сказать, что СВРК первого поколения или точнее прототипы СВРК, как правило, представляли массовые прямые теплотехнические измерения для определения мощностей и относительных мощностей ТВС без широкого использования специальной измерительной и вычислительной аппаратуры для автоматизации и оперативности контроля.
 Данные системы обладали существенными недостатками: инерционностью, ограниченностью диапазона измерения, отсутствием возможности контроля объемного распределения энерговыделения в активной зоне. Последний недостаток начал частично компенсироваться применением сборок ДПЗ в нескольких ТВС и периодическими специальными измерениями энерговыделения с помощью активационных детекторов.</p>
<p>Так, в конце 60-х – начале 70-х годов прошлого века для первых ВВЭР-440 в СНИИП была разработана активационная система контроля распределения нейтронного потока по высоте и радиусу активной зоны РПН2-04. 
В этой системе контроль осуществлялся путем активации в вертикальных каналах стальной проволоки, содержащей марганец, при непрерывном контроле плотности потока нейтронов в каждом из этих каналов с помощью ДПЗ-1п. Общее число каналов кон-троля равно 12.
 Далее, во внутриреакторном контроле нейтронного потока в реакторах типа ВВЭР происходило использованию только сборок ДПЗ с эмиттерами из различных материалов. Например, для ВВЭР-440 также первых проектов использовали ДПЗ-1М с родиевым эмиттером и 
 ДПЗ-4п с ванадиевым эмиттером, расположенных по высоте активной зоны. Число родиевых ДПЗ – от 4 до 7, число ванадиевых – от 1 до 2. 
Всего в реакторе устанавливалось 12 сборок описанного типа. Сигналы от ДПЗ, а также от термопар, размещенных в активной зоне, регистрировались аппаратурой СПН2-01.</p>

<h3>2. СВРК второго поколения</h3>
<p>Полноценные СВРК, т.е. автономно управляемые специализированные комплексы программно-технических средств разных модификаций (с особенностями для конкретных реакторов), 
	начали включать в проекты серийных энергоблоков (В-213) с реакторами ВВЭР-440 и в первые проекты ВВЭР-1000 (В-187, В-302, В-338) с конца 70-х годов прошлого века.
	В это время разработчиками и изготовителями (ИАЭ им. И.В. Курчатова, СНИИП, Приборный завод "Тензор") на основе магистрального канала связи ВЕКТОР-КАМАК, получившего широкое распространение в СССР и за рубежом, была создана унифицированная электронная аппаратура СВРК-01 "Гиндукуш".
	Эта аппаратура позволяла (с учетом конкретных проектов реакторов типа ВВЭР и дальнейшей их модернизации) изменять технические характеристики и программы путем добавления новых или замены старых устройств без изменения структуры системы в целом.
   Кроме этого, данная аппаратура обеспечивала возможность работы системы в автономном режиме, т.е. без внешней ЭВМ, хотя это и ограничивало частично функциональные возможности. </p>

<p>В качестве внешней ЭВМ для вычислительного комплекса СВРК, обеспечивающего полное восстановление поля энерговыделения в объеме активной зоны и
 расширяющего другие функциональные возможности, была использована ЭВМ типа СМ-2М производимой в НПО "Импульс".
  Выбор типа внешней ЭВМ для СВРК определялся ориентацией на технические средства линии СМ2, принятых для блочных информационно-вычислительных комплексов всех АЭС
   с ВВЭР-1000. Функционирование вычислительного комплекса СВРК обеспечивалось внешним математическим программным обеспечением, которое для серийных ВВЭР-1000
    получило название "Хортица".</p>

<p>Таким образом, можно сказать, что наибольшее развитие данные системы получили для проектов серийных энергоблоков (В-320) с реакторами ВВЭР-1000.
 Расширение функций СВРК, а также увеличение номенклатуры и количества сигналов датчиков, установленных на серийных реакторах ВВЭР-1000, потребовало введения в 
 состав аппаратуры СВРК дополнительного оборудования и соответствующей модернизации программного обеспечения. С другой стороны, быстрое развитие микроэлектроники,
  появления новых микросхем большой интеграции, в том числе микропроцессорных, позволяло провести модернизацию ряда основных блоков аппаратуры, существенно повысив
  ее технические характеристики и надежность. Учитывая эти факторы в 1983-1985 г.г. была проведена модернизация аппаратуры СВРК-01. 
На многих энергоблоках данные системы работают и по нынешнее время.</p>

<h3>3. СВРК нового поколения</h3>

<p>Это современные СВРК нового поколения, которые вобрали в себя все положительные характеристики СВРК предыдущих поколений и построены на базе последних
 достижений в сфере программно-технических средств и информационных технологий. Данные системы ставятся на действующих энергоблоках как с ВВЭР-440, так и с
  ВВЭР-1000 при проведении мероприятий по модернизации оборудования в связи с продлением ресурсов и/или повышением установленной номинальной мощности реактора.
   Соответственно СВРК нового поколения вошли в новые проекты энергоблоков с ВВЭР-1000 повышенной безопасности (В-428, В-446, В-412), 
   а также для проектов АЭС-2006 с реакторами ВВЭР-1200, которые сооружаются на новых площадках Нововоронежской и Ленинградской АЭС

<p>Распад СССР и переход в дальнейшем на рыночную экономику способствовало тому, что в настоящее время на разных энергоблоках с ВВЭР в РФ и за рубежом 
	эксплуатируются СВРК нового поколения разных модификаций, поставляемых разными изготовителями, как относительно программного обеспечения, так и относительно 
	технических средств. Однако общими принципиальными характеристиками всех СВРК нового поколения, в основном, являются:</p>
<ul>
<li>существенное расширение количества обрабатываемой цифровой и аналоговой информации за счет подключения большого объема новых каналов контроля и обмена информации 
с другими блочными системами и подсистема контроля и управления для обеспечения комплексного анализа текущего состояния и прогнозирования развития процессов в 
активной зоне реактора и РУ в целом;</li>
<li>повышение быстродействия за счет применения более совершенных функциональных блоков обработки сигналов и специального программного обеспечения для устранения
 эффектов запаздывания;</li>
<li>повышение точности за счет использования, как первичных преобразователей, так и измерительной аппаратуры более высоко класса точности, 
	а также усовершенствованных алгоритмов обработки;</li>
<li>повышение надежности за счет выполнения аппаратуры в соответствии с требованиями, предъявляемыми к системам защиты,
 применения надежных операционных систем и введения развитых процедур самодиагностики;</li>
<li>расширение функциональных возможностей, включая защитные и управляющие функции;</li>
<li>более совершенные системы архивизации и представления оперативной информации на устройствах отображения информации;</li>
<li>интеграция СВРК в общеблочные АСУ ТП или СКУ. </li>
</ul>

<p>Таким образом, СВРК нового поколения являются сложными системами как по структуре, так и по используемым программно-техническим средствам. Исходя из этого, очевидно, что для успешной промышленной эксплуатации такие системы требуют проведения расширенного комплекса специфичных пусконаладочных работ на этапах ввода энергоблока в эксплуатацию, выполняемых специализированным предприятием с большим опытом проведения подобных работ. Таким предприятием является "Нововоронежатомтехэнерго" - филиал ОАО "Атомтехэнерго"</p>


				</div>
			</div>
		</div>
	<div class="clr"></div>
	<?php 
		include 'footer.php';
	?>
	<div class="clr"></div>
</body>

</html>