 <html>
<meta http-equiv="Content-Type" Content="text/html"; charset="UTF-8">
<head>
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <link rel="stylesheet" type="text/css" href="css/news.css">
</head>



<body>

<?php  
    include 'header.php';
?>

<div class="clr"></div>

    <div class="main">


        <div class="content">
            <h1>Новости</h1>
            <div class="news">
                <div class="title">Произведены измерения длин каналов под СВРД на блоке №1 НВАЭС-2. </div>   
                <div class="desc">6 февраля специалисты участка ВРК совместно с представителем НИЦ КИ выполнили измерение длин каналов под СВРД на блоке №1 НВАЭ    </div>
            </div>

            <div class="news">
                <div class="title">Завершение испытаний СВРК на этапе горячей обкатке блока №1 НВАЭС-2.  </div>   
                <div class="desc">С 4-го по 7 декабря на блоке №1 НВАЭС-2 проходили испытания СВРК на этапе горячей обкатке. 
                    Руководителем испытания по проверке температурного контроля являлся инженер 3 категории Зубцов Руслан Валерьевич. 
                    Руководителем испытания по проверке параметров общетехнологических параметров являлась инженер 3 категории Образцова Елена Михайловна. 
                    Руководителем испытаний по определению тепловых потерь РУ являлся Бордей Борис Николаевич. 
                    Руководителем испытаний по определению теплогидравлических характеристик первого контуру являлся Добротворский Александр Николаевич.</div>
            </div>

            <div class="news">
                <div class="title">Проведены измерения ТГХ на холодной воде на блоке №1 НВАЭС-2 </div>   
                <div class="desc">С 2 по 5 октября 20015 г. на блоке  №1 НВАЭС-2 были проведены измерения теплогидравлических характеристик первого контура на «холодной» воде. 
                    Руководителем испытаний являлся Добротворский Александр Николаевич.</div>
            </div>


            <div class="news">
                <div class="title">Вышла статья Саунина Ю.В., Добротворского А.Н., Семенихина А.В. в журнале Kerntechnik </div>   
                <div class="desc">В сентябре 2015 г. в  журнале Kerntechnik вышла <a href="publication/kernTechnik2015.pdf">статья</a>
                 Numerical and experimental investigation of 3D coolant temperature distribution in the hot legs of primary circuit of reactor plant with WWER-1000. 
                 Статья является совместной работой коллектива авторов: Саунина Ю.В., Добротворского А.Н., Семенихина А.В. (участок ВРК), 
                 Рясного С.И. (АТЭ), Кулиш Г.В., Абдулаева А.М. (НТК "Ядерный Топливный Цикл", ХФТИ, Харьков, Украина). 
                В статье приводятся результаты исследования объемного распределения температуры теплоносителя в горячих нитках петель первого контура РУ с ВВЭР-1000.</div>
            </div>

            <div class="news">
                <div class="title">Принят новый работник участка ВРК: Самодуров Александр Юрьевич </div>  
                <div class="photo_pub"><img src="img/people/samodurov.jpg" height="148" width="120"> </div>                 
                <div class="desc"> 7 сентября 2015 года принят на работу новый сотрудник Самодуров Александр Юрьевич.
 Молодой специалист закончил кафедру "Прикладной математики и информатики" факультета прикладной математики, информатики и механики Воронежского государственного университета в 2015 году.
 В текущий момент новый работник сдал экзамены и допущен к самостоятельной работе.  </div>
                 <div class="clr"></div>
            </div>


            <div class="news">
        
                <div class="title">Завершены испытаний СВРК на блоке №3 Ростовской АЭС </div>  
                <div class="desc">В августе 2015 г. завершены испытания СВРК на блоке №3 Ростовской АЭС.
                 Руководителем пуско-наладочной группы по ФДИ от НВАТЭ на площадке Ростовской АЭС являлся Королев Александр Сергеевич.</div>
            </div>

            <div class="news">
                <div class="title">11-ая Международная научно-практическая конференция по атомной энергетике  </div>   
                <div class="desc"> С 01 по 06 октября 2013 г. начальник участка ЦФДИ НВАТЭ,
                 Саунин Юрий Васильевич, принял участие в 11-ой международной научно-практической конференции по атомной энергетике «Безопасность, эффективность, ресурс»
 г. Севастополь - Ласпи, Украина с докладом "Сравнительный анализ расчетных данных и экспериментальных данных об объемном распределении температуры
  теплоносителя в горячих нитках 1-го контура РУ с ВВЭР-1000"   </div>
            </div>


                <div class="news">
                    <div class="title">Предварительная приемка АЭС Бушер-1  </div>   
                        <div class="desc">23.09.2013 г состоялась церемония подписания акта предварительной приемки АЭС "Бушер" (Иран) заказчиком.
                         Специалистами УВРК ЦФДИ ОАО НВАТЭ на этапах ввода блока в эксплуатацию были выполнены следующие работы:
                             1. Предпусковые наладочные работы:
                              1.1 Определение тепловых потерь оборудования реакторной установкина на подэтапе ГИ, промывка и обкатка ЯППУ;<br>
                             2. Физический пуск:
                              2.1 Проверка функций контроля СВРК в подкритическом состоянии РУ;<br>
                              2.2 Проверка и тарировка термоконтроля теплоносителя 1-го контура;<br>
                              2.3 Определение температурного поля теплоносителя 1-го контура;<br>
                              2.4 Проверка функций контроля СВРК при выводе реактора в критическое состояние;<br>
                              2.5 Определение тепловых потерь оборудования реакторной установкина в подкритическом состоянии РУ;<br>
                             3. Энергетический пуск и освоение проектной мощности:<br>
                              3.1 Проверка функций контроля СВРК на мощности;<br>
                              3.2 Проверка функционирования внутриреакторных защит СВРК;<br>
                              3.3 Проверка соответствия координат СВРД координатам, отображаемым СВРК;<br>
                              3.4 Проверка СВРК в части термоконтроля и энерговыделения по показаниям СВРД;<br>
                              3.5 Проверка СВРК в части контроля мощностей;<br>
                              3.6 Исследование теплового баланса РУ в период освоения проектной мощности;<br>
                              3.7 Проверка СВРК в части внутриреакторной шумовой диагностики;<br>
                              3.8 Исследование распределения энерговыделения в активной зоне;<br>
                            </div>
                 </div>


            <div class="news">
                <div class="title">Оказание услуг по технической поддержке на АЭС Куданкулам-1  </div>   
                <div class="desc">С 20.08.2013 по 22.09.2013 специалистами УВРК ЦФДИ ОАО НВАТЭ оказывалась техническая поддержка инозаказчика в виде консультаций/рекомендаций на площадке АЭС Куданкулам-1 на этапе энергетического пуска при проведении следующих испытаний СВРК:<br>
                     1.Проверка функций контроля СВРК на мощности;<br>
                     2.Проверка функционирования внутриреакторных защит СВРК;<br>
                     3.Проверка соответствия координат СВРД координатам, отображаемым СВРК
               </div>
            </div>



            <div class="news">
                <div class="title">Принят новый работник участка ВРК: Зубцов Руслан Валерьевич </div>   
                 <div class="photo_pub"><img src="img/people/Zubtsov.jpg" height="175" width="117"> </div>                
                <div class="desc"><p> 12 сентября 2013 года принят на работу новый сотрудник Зубцов Руслан Валерьевич.
                     Молодой специалист закончил кафедру "Ядерной физики" физического факультета Воронежского государственного университета в 2013 году.
                     В текущий момент новый работник сдал экзамены и допущен к самостоятельной работе. </p>    </div>
                <div class="clr"></div>
           </div>


            <div class="news">
                <div class="title">8-ая Международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР"  </div>   
                <div class="desc">         <td>
                    С 27.05.2013 по 31.05.2013 специалисты УВРК ЦФДИ ОАО НВАТЭ приняли участие в 8-ой Международной научно-технической конференции "Обеспечение безопасности АЭС с ВВЭР", г. Подольск, со следующими докладами:<br>
                     1."Возможности применения методологии моделирования при проведении физических и динамических испытаний при вводе в эксплуатацию энергоблоков АЭС с ВВЭР", докладчик Ю.В.Саунин<br>
                     2."Анализ алгоритмов для оперативного определения в системе внутриреакторного контроля расхода теплоносителя в петлях 1-го контура при выбеге ГЦН", докладчик А.Н.Добротворский<br>
                     3."Исследование факторов, определяющих температурную стратификацию теплоносителя в горячих нитках петель 1-го контура с ВВЭР-1000", докладчик А.В.Семенихин<br>
                </div>
            </div>

            <div class="news">
                <div class="title">Принят новый работник участка ВРК:  Образцова Елена Михайловна </div> 
                 <div class="photo_pub"><img src="img/people/Obraztsova.bmp"> </div>  
                <div class="desc"><p>        Впервые в современной истории участка ВРК принята на работу в качестве инженера девушка.<br>
                     Образцова Елена Михайловна закончила магистратуру Воронежского государственного университета физического факультета, кафедра "Ядерная физика" в 2012 году.
                     В текущий момент новый работник сдает экзамены для допуска к самостоятельной работе.  </p>    
                 </div>
                <div class="clr"></div>
           </div>



            <div class="news">
                <div class="title">Проведены испытания на этапе "Горячей обкатки" на КлнАЭС-4 </div>  
                <div class="photo_pub"><img src="img/news//KalininNPP.JPG"> </div> 
                    <div class="desc">       
                             На 4-м блоке Калининской АЭС 29 августа 2011 года проведены испытания СВРК и определение тепловых потерь с РУ.<br>
                            Испытания СВРК на этапе "Горячей обкатки" включают определение коэффициентов влияния температуры в нитках ГЦТ на температуру на входе в активную зону.
                             Так же проведены испытания по температурному контролю РУ и по проверки параметров СВРК на достоверность показаний.    
                </div>
                <div class="clr"></div>
            </div>


            <div class="news">
                <div class="title">Закончена первая загрузка топлива на РоАЭС-2 </div>  
                <div class="photo_pub"><img src="img/news/RoNPP2.jpg" height="116" width="196"> </div> 
                    <div class="desc">       
        На 2-м блоке Ростовской АЭС 24 декабря 2009 года в 02:46 установлена последняя ТВС.<br>
         Благодаря слаженной работе персонала Ростовской АЭС, научного руководства пуском и ОАО "Нововоронежатомтехэнерго"
         загрузка топлива прошла без замечаний с опережением графика на 5 суток. <br>
         Следующим знаковым этапом работы персонала цеха физических и динамических испытаний будет выход на минимально-контролируемый уровень мощности РУ в январе 2010 года. 
                </div>
                <div class="clr"></div>
            </div>



            <div class="news">
                <div class="title">Первая загрузка топлива на РоАЭС-2  </div>  
                <div class="photo_pub"><img src="img/news/RoNPP2.jpg" height="116" width="196"> </div> 
                    <div class="desc">       
                        На 2-м блоке Ростовской АЭС 19 декабря 2009 года началась первая загрузка топлива.<br>
                         Первая ТВС установлена в 14:47 по московскому времени.<br>
                         Контроль ядерной безопасности при загрузке топлива осуществляет персонал цеха физических и динамических испытаний ОАО "Нововоронежатомтехэнерго".
                        Впервые на российских блоках установлен компьютер в центральном зале для наблюдения за нейтронным потоком в он-лайн режиме.<br>
                        На рисунке показано изменение показаний СКП/АФП в процессе первой загрузки штатной активной зоны реактора.   
                </div>
                <div class="clr"></div>
            </div>   



            <div class="news">
                <div class="title">Испытания на этапе горячей обкатки на РоАЭС-2   </div>  
                <div class="photo_pub"><img src="img/news/RoNPP2.jpg" height="116" width="196"> </div> 
                    <div class="desc">       
                        На 2-м блоке Ростовской АЭС в период с 17.10.2009 по 28.10.2009 на этапе горячей обкатки реакторной установки участок ВРК выполнил следующие испытания:
                    <ul>
                      <li>Определение коэффициентов влияния температуры теплоносителя в петлях на температуру на входе в активную зону для всех комбинаций работы РУ при 2-х работающих ГЦН и 4-х работающих ГЦН.           
                      <li>Определение тепловых потерь с РУ.
                      <li>Проверка достоверности показаний СВРК.
                      <li>Проверка температурного контроля СВРК.
                   </ul>
                        <p> Все испытания выполнены в полном объеме, подтверждены проектные характеристики. </p>
                        <p>Впервые для реакторов ВВЭР были выполнены натурные испытания по определению температурного поля на входе в активную зону в режимах работы с 2-мя ГЦН. 
                            Получены уникальные результаты, которые необходимы для уточнения расчетов локальных параметров энерговыделения 
                            (DNBR, максимальное линейное энерговыделение на твэл). Кроме этого результаты должны представлять интерес для конструкторов и проектантов РУ с ВВЭР, 
                            особенно для перспективных разработок РУ с 2-мя петлями.<br> Например, на рисунке 1 представлена картина коэффициентов влияния при работе ГЦН 1 и 3.</p>
                        <img border="0" width="435" height="220" src="img\news\TP_2009_rcp13.jpg"  alt="Термополе на 2-х работающих ГЦН1,3, блок №2 РоАЭС">
                          <p><b> Рисунок 1 Картина коэффициентов влияния при работе ГЦН 1 и 3</b></p>
                        <p> Впервые для измерения тепловых потерь были использованы режимы работы РУ с 1-м, 2-мя, 3-мя, 4-мя работающими ГЦН. 
                        Для обработки результатов испытания по определению тепловых потерь впервые применялось специально разработанное программное обеспечение. 
                        Использование СПО позволило в жатые сроки провести все необходимые расчеты с учетом погрешности(см. Рисунок 2). </p>
                            <img border="0" width="338" height="218" src="img\news\HL_2009.jpg"  alt="Тепловые потери РУ в период горячей обкатки на блоке №2 РоАЭС"><br>
                        <p> <b> Рисунок 2 Программа расчета тепловых потерь РУ для ВВЭР-320</b></p>
                        <p> По полученным результатам и результатам аналогичных испытаний на этапе физического пуска будут представлены публикации.</p>
                    </div>
                    <div class="clr"></div>
            </div>   



                <div class="news">
                <div class="title">Подготовительные работы к испытаниям СВРК на РоАЭС-2. </div>  
                <div class="photo_pub"><img src="img/news/RoNPP2.jpg" height="116" width="196"> </div> 
                    <div class="desc">       
                          Участок ВРК ведет подготовительные работы к испытаниям СВРК на блоке №2 Ростовской АЭС.
                          Первые испытания должны состояться в октябре 2009 г. на этапе А3 "Гидроиспытания, промывка и обкатка ЯППУ" в "горячем состоянии". На этом этапе в реакторе будут загружены иммитаторы ТВС. Испытания позволят проверить такие показания параметров РУ как: давление и  температура теплоносителя, перепад давления на ГЦН и др.
                          Так же будет проведена первая часть измерений коэффициентов влияния температуры в нитках на показания температуры на входе в активную зону.   
                    </div>
                <div class="clr"></div>
            </div>   


                <div class="news">
                <div class="title">Участок ВРК принял участие в МНТК-2009 в г. Подольске</div>  
                <div class="photo_pub"><img src="img/news/VRK_MNTK2009.jpg" > </div> 
                    <div class="desc">       
                            Участок ВРК принял активное участие в международной научно-технической конференции "Обеспечение безопасности АЭС с ВВЭР", проходившей в ОКБ «ГИДРОПРЕСС» в период с 26 по 29 мая 2009 г.<br>
                            Живой отклик участников конференции вызвали наши доклады: 
                            <ul>
                            <li><a href="publication\Mixing_mntk2009.pdf">Сравнительный анализ перемешинвания потоков теплоносителя в реакторе по результатам натурных испытаний при вводе в эксплуатацию энергоблоков Тяньваньской АЭС</a> 
                            <li><a href="publication\Power_mntk2009.pdf">Возможности оперативных оценок весовых коэффициентов средневзвешенной тепловой мощности реакторов ВВЭР</a> 
                            <li><a href="publication\SW_mntk2009.pdf">Специализированное программное обеспечение для комплексных испытаний системы внутриреакторного контроля реакторов ВВЭР</a> 
                            </ul>
                    </div>
                <div class="clr"></div>
            </div>                                   


    </div>
    </div>
    <?php 
        include 'footer.php';
    ?>

        <div class="clr"></div>
</body>

</html>
