<html>
<meta http-equiv="Content-Type" Content="text/html"; charset="UTF-8">
<head>
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/personal.css">
</head>



<body>

<?php  
	include 'header.php';
?>

<div class="clr"></div>

	<div class="main">


		<div class="content">
			<h1>Персонал</h1>
		
			<div class="person">
				<div class="photo">
					<img src="img/people/saunin.jpg">
				</div>
				<div class="biography">
					<p class="title">Саунин Юрий Васильевич</p>
					<p class="title">Начальник участка внутриреакторного контроля</p>
					<p><span class="title">Год рождения: </span> 1960</p>
					<p><span class="title">Образование: </span> Высшее. Московский инженерно-физический институт</p>
					<p><span class="title">Специальность: </span> Атомные энергетические установки</p>
					<p class="title">Профессиональный опыт: </p>
					    <p>- 1981 - 1982 гг Лаборант ядерно-физического отделения ВТИ им. Ф.Э.Дзержинского</p>   
					    <p>- 1982 - 1983 гг Инженер, старший инженер ЯФС ЦНИП НВ АЭС</p>   
					    <p>- 1983 - 1992 гг Старший инженер, НС РТЦ (ДНР), производитель работ-руководитель группы ЦЭФЛ НВАЭН</p>   
					    <p>- 1992 - настоящее время. Ведущий инженер-руководитель группы, начальник участка ЦФДИ НВАТЭ</p>
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li>Разработка программ и методик комплексных пуско-наладочных испытаний СВРК, теплофизических испытаний</li> 
						<li>Руководство вышеуказанными испытаниями и анализ результатов для определения соответствия СВРК проектным требованиям. </li>
						<li>Исследование зависимостей между параметрами РУ с целью улучшения работы алгоритмов СВРК. </li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						<li> 1982 - 1987 гг стажер контролирующего физика, контролирующий физик, дежурный научный руководитель, участник работ по испытаниям СВРК и ПНР ВМПО СВРК при пусках блока №1, 2 Южно-Украинской АЭС, блока №1 Калининской АЭС, блока №1 Балаковской АЭС, блока №3 Ровенской АЭС, блока №5 АЭС "Козлодуй"</li>   
						<li>1988 - 1993 гг производитель работ, руководитель группы по испытаниям СВРК и ПНР ВМПО СВРК при пусках блока №1 Хмельницкой АЭС, блока №6 АЭС "Козлодуй";</li>   
						<li>1994 - 1996 гг участник, руководитель работ в НВ УТЦ по анализу профессиональной деятельности, разработке организационных и учебно-методических документов для подготовки и переподготовки инженеров-физиков; эксперт-консультант при вводе в эксплуатацию российско-японского тренажера для энергоблока с ВВЭР-1000</li>   
						<li>1996 - 1997 гг участник, руководитель работ по разработке эксплуатационной документации ВМПО СВРК для Хмельницкой и Балаковской АЭС;</li>   
						<li>1998 - 2002 гг руководитель группы комплексных испытаний СВРК при пусках энергоблоков №1, 2 АЭС "Моховце", при модернизации СВРК на блоках №3, 4, 5 Нововоронежской АЭС;</li>   
						<li>2000 - 2001 гг участник физических и теплофизических испытаний, руководитель группы комплексных испытаний СВРК и ПНР ВМПО СВРК при пуске блока №1 Ростовской АЭС;</li>   
						<li>2009 - 2010 гг руководитель группы комплексных испытаний СВРК и ПНР ВМПО СВРК при пуске блока №2 Ростовской АЭС;</li>   
						<li> 2012 - 2015: Разработка документации для блока №3 Ростовской АЭС, блока №1 НВАЭС-2</li>   
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>Любительский спорт (футбол, волейбол, большой теннис), туризм </li>   
						  <li>Дачное хозяйство</li>   
					  </ul>
    				<p class="title">Дополнительные сведения</p>
					  <ul>
						  <li>1986 г., курсы "Программирование на ЭВМ СМ-2М", Учебно-вычислительный центр "Союзэлектронмаш", г. Северодонецк.</li>   
						  <li>1988 г., курсы целевого назначения "Освоение изделий СВРК-01.02.03", Приборный завод "Тензор", г.Дубна</li>   
					   </ul>   
					</div>
				<div class="clr"></div>
			</div>

			<div class="person">
				<div class="photo">
					<img src="img/people/bordei.jpg">
				</div>
				<div class="biography">
					<p class="title">Бордей Борис Николаевич</p>
					<p class="title">Инженер 1 категории</p>
					<p><span class="title">Год рождения: </span> 1960</p>
					<p><span class="title">Образование: </span>  Высшее. Обнинский институт ядерной энергетики</p>
					<p><span class="title">Специальность: </span>  Ядерно - энергетические установки</p>
					<p class="title">Профессиональный опыт: </p>
					    <p>- 1987- настоящее время. Инженер участка ВРК цеха физических и динамических испытани</p>   
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li>Разработка программ и методик комплексных пуско-наладочных испытаний СВРК, теплофизических испытаний</li>
					    <li>Проведение испытаний СВРК, нейтронно-физических измерений, обработка и выпуск  отчетов. </li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						<li>1987 - 1988 гг. - стажер контролирующего физика, участие в наладке ВМПО СВРК и испытаниях СВРК при пуске энергоблока №1 Хмельницкой АЭС;</li>   
						<li>1990 – 1992 гг. – участие в наладке ВМПО СВРК и испытаниях СВРК при вводе в эксплуатацию энергоблока №6 на АЭС "Козлодуй" в Болгарии;</li>   
						<li>1993 - 1994 гг. - контролирующий физик при перегрузке на энергоблоке №3 и при пуске энергоблока №4 Балаковской АЭС;</li>   
						<li>1998 – 1999 гг. - участие в испытаниях ПТК СВРК при вводе в эксплуатацию модернизированной СВРК на энергоблоке №5 НВ АЭС;</li>   
						<li>1998 - 2000 гг. - участие в испытаниях модернизированной ПТК СВРК при вводе в эксплуатацию энергоблоков №1 и №2 АЭС " Моховце" в Словакии;</li>   
						<li>2000 - 2001 гг. - контролирующий физик, наладка ВМПО СВРК и испытания СВРК при пуске энергоблока №1 Ростовской АЭС;</li>   
						<li>2001 – 2002 гг. - участие в испытаниях ПТК СВРК при вводе в эксплуатацию модернизированной СВРК на энергоблоках №3 и №4 НВ АЭС;</li>   
						<li>2004 г. – дежурный руководитель физическим пуском при проведении загрузки активной зоны энергоблока №3 Калининской АЭС, участие в испытаниях ПТК СВРК при вводе в эксплуатацию модернизированной СВРК на энергоблоке №3 Калининской АЭС;</li>   
						<li>2004 – 2006 гг. - участие в испытаниях ПТК СВРК при вводе в эксплуатацию модернизированной СВРК, дежурный руководитель физическим пуском при проведении загрузки активной зоны на энергоблоке №1 АЭС "Тяньвань";</li>   
						<li> 2010-2011 г. ДРИ при загрузке блока №2 Ростовской АЭС, участие в испытаниях ПТК СВРК при вводе в экспуатацию, поддержка СВРК;</li>   
						<li>2011 - 2012 гг. - ДРИ при зпгрузке блока №1 АЭС "Бушер", участие в испытаниях ПТК СВРК при вводе в экспуатацию, поддержка СВРК;</li>   
						<li> 2012 г. ДРИ при загрузке блока №4 Калининской АЭС, участие в испытаниях ПТК СВРК при вводе в экспуатацию, поддержка СВРК;</li>   
						<li> 2013 г. ДРИ при загрузке блока №3 Ростовской АЭС, участие в испытаниях ПТК СВРК при при вводе в экспуатацию, поддержка СВРК;</li>   
						<li> 2013-2015 г. Консультант по теплофизическим испытаниям СВРК при вводе в эксплуатацию блока №1 "Кудамкулам" в Индии;</li>   
						 <li> Текущие проекты: Разработка документации для блока №3 Ростовской АЭС, блока №1 НВАЭС-2;</li>    
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>Кино, музыка</li>   
						  <li>Футбол, волейбол</li>
					  </ul>
    				<p class="title">Дополнительные сведения</p>
					  <ul>
						  <li>Проходил службу в рядах Вооруженных Сил СССР с 1978 – 1980 гг.</li>  
						  <li>1988 г. курсы целевого назначения "Освоение изделий СВРК-01.02.03", Приборный завод "Тензор", г.Дубна</li> 
					   </ul>   
					</div>
				<div class="clr"></div>
			</div>


				<div class="person">
				<div class="photo">
					<img src="img/people/dobrotvorski.bmp" >
				</div>
				<div class="biography">
					<p class="title">Добротворский Александр Николаевич </p>
					<p class="title">Главный специалист</p>
					<p><span class="title">Год рождения: </span> 1977</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Физический факультет.</p>
					<p><span class="title">Специальность: </span>Физика</p>
					<p><span class="title">Специализация: </span>Ядерная физика</p>
					<p class="title">Профессиональный опыт: </p>
					        <p>- 1999 - 2001 гг. Дозиметрист отдела радиационной безопасности Нововоронежской АЭС </p>   
    						<p>- 2001 - 2014 гг. Инженер участка ВРК цеха физических и динамических испытаний</p>   
   						    <p>- 2015 - настоящее время. Главный специалист участка ВРК цеха физических и динамических испытаний</p>     
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li>Разработка программ и методик комплексных пуско-наладочных испытаний СВРК, теплофизических испытаний</li> 
						<li>Руководство вышеуказанными испытаниями и анализ результатов для определения соответствия СВРК проектным требованиям. </li>
						<li>Исследование зависимостей между параметрами РУ с целью улучшения работы алгоритмов СВРК. </li>
						<li>Консультации по работе оборудования СВРК и поведению нейтронно- и теплофизических параметров РУ при динамических режимах работы РУ</li>
						<li>Прогнозирование поведения активной зоны перед испытаниями, связанными с изменением интегральной мощности реактора, положением поглотителей в активной зоне с помощью программы «Имитатор реактора» разработки РНЦ «Курчатовский институт»</li>
						<li>Разработка специального программного обеспечения для обработки результатов испытаний СВРК, физических экспериментов и динамических испытаний.</li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						  <li>2001 - 2003 гг. Продление срока эксплуатации блоков №3,4 Нововоронежской АЭС</li>   
						  <li>2004 - 2008 гг. Тяньванская АЭС, блок №1, блок №2.</li>   
						  <li>2004 - 2005 гг. Калининская АЭС, блок №3</li>   
						  <li>2008 г Нововоронежская АЭС, блок №5</li>   
						  <li>2009 - 2010 гг. Ростовская АЭС, блок №2</li>   
						  <li>2010 г. АЭС "Бушер", блок №1</li>   
						  <li>2011 - 2012 гг. Калининская АЭС, блок №4</li>     
						  <li>2013 - 2015 гг. Ростовская АЭС, блок №3</li>   
						  <li>2014 г. АЭС "Кудамкулам", блок №1</li>   
						  <li> Текущие проекты: Разработка документации для НВАЭС-2</li> 
					</ul>  
					<p class="title">Увлечения</p>
					  <ul>
						  <li>Лыжи, футбол
						  <li>Научно-познавательная и историческая литература
					  </ul>
    				<p class="title">Дополнительные сведения</p>
					  <ul>
						  <li>Сертификат о допуске к работе с СВРК от разработчика РНЦ «Курчатовский институт»</li>
						  <li>Свидетельство о прохождении курсов ВИУР на тренажере В-320 в Нововоронежском УТЦ</li>
					   </ul>   
					</div>
				<div class="clr"></div>
			</div>


				<div class="person">
				<div class="photo">
					<img src="img/people/semenikhin.bmp">
				</div>
				<div class="biography">
					<p class="title">Семенихин Александр Васильевич</p>
					<p class="title">Ведущий инженер</p>
					<p><span class="title">Год рождения: </span> 1980</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Физический факультет.</p>
					<p><span class="title">Специальность: </span>Радиофизика и электроника</p>
					<p><span class="title">Специализация: </span>Информационные системы</p>
					<p class="title">Профессиональный опыт: </p>
					        <p>- 2002 - 2003 гг. Инженер Воронежского научно-исследовательского института связи. 
						    Разработка методов оптимального разделения абонентов в многопользовательских сотовых сетях стандарта CDMA</p>   
						   	<p>- 2003 - настоящее время. Инженер участка ВРК цеха физических и динамических испытаний</p>   
   	   
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li>Разработка специального программного обеспечения для обработки результатов испытаний СВРК, физических экспериментов и динамических испытаний.</li>
						<li> Разработка системы контроля нейтронного потока на загрузке и перегрузке топлива.</li>
						<li>	 Разработка программ и методик испытаний ВРК.</li>
						<li> Разработка документации по обеспечению качества.</li>
						<li> Разработка документации по обеспечению качества.</li>
						<li> Разработка системы диагностики информации СВРК в режиме реального времени для НВАЭС-2  </li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
					  <li>2004 - 2007 гг. Тяньванская АЭС, блок №1, блок №2.</li>   
					  <li>2004 - 2005 гг. Калининская АЭС, блок №3</li>   
					  <li>2008 г Нововоронежская АЭС, блок №5</li>   
					  <li>2009 - 2010 гг. участие в испытаниях СВРК блока №2 Ростовской АЭС</li>   
					  <li>2011 г. Нововоронежская АЭС, блок №5 испытания после модернизации.  </li>   
					  <li> 2012 - 2014 гг. Разработка документации для блока №3 Ростовской АЭС, НВАЭС-2</li>   
					  <li> Текущие проекты: проведение испытаний на НВАЭС-2, разработка Системы диагностики информации СВРК в режиме реального времени для НВАЭС-2</li>   
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>Волейбол, плавание, сауна, воспитание сына</li>   
						  <li>Фотография</li>  
					  </ul>
    				<p class="title">Дополнительные сведения</p>
					  <ul>
						  <li>Свидетельство о государственной регистрации программы для ЭВМ № 2008613982 "Термополе- программа расчета температурного поля на входе в активную зону реактора типа ВВЭР" от 20.08.2008.</li>
						  <li>Сертификат о допуске к работе с СВРК от разработчика РНЦ «Курчатовский институт»</li>  
					   </ul>   
					</div>
				<div class="clr"></div>
			</div>



				<div class="person">
				<div class="photo">
					<img src="img/people/korolev.bmp">
				</div>
				<div class="biography">
					<p class="title">Королев Александр Сергеевич</p>
					<p class="title">Инженер 2 категории</p>
					<p><span class="title">Год рождения: </span> 1988</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Физический факультет.</p>
					<p><span class="title">Специальность: </spanФизика</p>
					<p><span class="title">Специализация: </span>Ядерная физика</p>
					<p class="title">Профессиональный опыт: </p>
					   	<p>- 2010 - 2014. Инженер участка 3 категории ВРК цеха физических и динамических испытаний</p>
						<p>- 2014 - настоящее время. Инженер участка 2 категории ВРК цеха физических и динамических испытаний</p>
   	   
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li> Участие в проведении испытаний СВРК.</li>	
						<li> Согласование программ испытаний СВРК.</li>
						<li>Участие в ПНР по направлению участка</li>
						<li> Испытания по исследованию энерговыделения и ксеноновых процкессов активной зоны</li>
					 	<li> Испытания по загрузки первой штатной активной зоны</li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						  <li>2010 г. Ростовская АЭС, блок №2.</li>
						  <li>2010 - 2013 гг. - участие в испытаниях ПТК СВРК при вводе в эксплуатацию АЭС Бушер (ИРАН)</li>
						  <li>2014 г. - Оказание услуг по техноческой поддержке иностранного заказчика в виде консультации на площадке АЭС "Кудамкулам"</li>
						  <li>2014-2015 гг. - руководитель пусконаладочной бригады по направлению ПНР "Физические и динамические испытания" на энергоблоке №3 Ростовской АЭС</li>
						  <li> Текущие проекты: проведение испытаний на НВАЭС-2</li> 
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>Плавание</li>
						  <li>Художественная литература, кино</li>
					  </ul>
					</div>
				<div class="clr"></div>
			</div>




				<div class="person">
				<div class="photo">
					<img src="img/people/Obraztsova.bmp">
				</div>
				<div class="biography">
					<p class="title">Образцова Елена Михайловна </p>
					<p class="title">Инженер 3 категории</p>
					<p><span class="title">Год рождения: </span> 1989</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Физический факультет.</p>
					<p><span class="title">Специальность: </span>Физика</p>
					<p><span class="title">Специализация: </span>Физика ядра и элементарных частиц</p>
					<p class="title">Профессиональный опыт: </p>
					   	<p>- 2012 - 2014. Инженер участка ВРК цеха физических и динамических испытаний</p>
						<p>- 2014 - настоящее время. Инженер 3 категории участка ВРК цеха физических и динамических испытаний</p>
   	   
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li> Участие в физических испытанияъ СВРК при пуске блока №3 Ростовской АЭС </li>
    					<li> Участике в пусконаладочных работах </li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						<li>2013 - 2015 гг. Ростовская АЭС, блок №3</li>  
						<li> Текущие проекты: проведение испытаний на НВАЭС-2</li>
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						<li>Шоппинг</li>
					    <li>Handmade (в основном цветы из ткани)</li>
					  </ul>  
					</div>
				<div class="clr"></div>
			</div>



				<div class="person">
				<div class="photo">
					<img src="img/people/Zubtsov.jpg" height="205" width="137">
				</div>
				<div class="biography">
					<p class="title">Зубцов Руслан Валерьевич</p>
					<p class="title">Ведущий инженер</p>
					<p><span class="title">Год рождения: </span> 1991</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Физический факультет.</p>
					<p><span class="title">Специальность: </span>Физика</p>
					<p><span class="title">Специализация: </span>Физика ядра и элементарных частиц</p>
					<p class="title">Профессиональный опыт: </p>
					        <p>- 2013 -2015гг. Инженер участка ВРК цеха физических и динамических испытаний</p>   
						   	<p>- 2015 - настоящее время. Инженер 3 категории участка ВРК цеха физических и динамических испытаний</p>   
   	   
					<p class="title">Профиль деятельности: </p>
						<li> Участие в физических испытаниях СВРК при пуске блока №3 Ростовской АЭС </li>
						<li>Руководитель испытания на этапе ХГО при пуске блока №1 НВАЭС-2</li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
					  <li>2013 - 2015 гг. Ростовская АЭС, блок №3</li> 
					  <li> Текущие проекты: проведение испытаний на НВАЭС-2</li> 
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>настольный теннис, футбол, волейбол, автомобиль, бильярд</li>   
					  </ul>  
					</div>
				<div class="clr"></div>
			</div>




				<div class="person">
				<div class="photo">
					<img src="img/people/samodurov.jpg">
				</div>
				<div class="biography">
					<p class="title">Самодуров Александр Юрьевич</p>
					<p class="title">Инженер</p>
					<p><span class="title">Год рождения: </span> 1994</p>
					<p><span class="title">Образование: </span>Высшее. Воронежский государственный университет. Фаукультет прикладной математики, информатики и механики</p>
					<p><span class="title">Специальность: </span>Прикладная математика и информатика</p>
					<p class="title">Профессиональный опыт: </p>  
						   	<p>- 2015 - настоящее время. Инженер участка ВРК цеха физических и динамических испытаний</p>   
   	   
					<p class="title">Профиль деятельности: </p>
					<ul>
						<li> Приступил к самостоятельной работе.</li>
					</ul>
					<p class="title">Участие в проектах: </p>
					<ul>
						<li> Текущие проекты: проведение испытаний на НВАЭС-2</li>
					</ul>
					<p class="title">Увлечения</p>
					  <ul>
						  <li>  музыка</li>
						  <li>  футбол, волейбол, хоккей.</li>
					  </ul>  
					</div>
				<div class="clr"></div>
			</div>


		</div>
	</div>
	<div class="clr"></div>

	<?php 
		include 'footer.php';
	?>

		<div class="clr"></div>
</body>

</html>