<html>
<meta http-equiv="Content-Type" Content="text/html"; charset="UTF-8">
<head>
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <link rel="stylesheet" type="text/css" href="css/publication.css">
</head>



<body>

<?php  
    include 'header.php';
?>

<div class="clr"></div>

    <div class="main">


        <div class="content">
        <h1>Публикации</h1>
            <div class="public">
                <a href="publication/kernTechnik2015.pdf">Numerical and experimental investigation of 3D coolant temperature distribution in the hot legs of primary circuit of reactor plant with WWER-1000</a> 

              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>

              <img src="img/publication/kern.jpg"  width="137" height="180">
                        <p>Статья является совместной работой коллектива авторов: Саунина Ю.В., Добротворского А.Н., Семенихина А.В. (участок ВРК), Рясного С.И. (АТЭ), Кулиш Г.В., Абдулаева А.М. (НТК "Ядерный Топливный Цикл", ХФТИ, Харьков, Украина). В статье приводятся результаты исследования объемного распределения температуры теплоносителя в горячих нитках петель первого контура РУ с ВВЭР-1000. </p>

                  <div class="clr"></div>
            </div>



            <div class="public">
              <a href="publication/termofield_TNPP_U1_2007.pdf">Определение температурного поля теплоносителя на входе в активную зону на этапе физического пуска блока №1 Тяньваньской АЭС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2007.JPG" >
                <p> ФГУП ОКБ "ГИДРОПРЕСС" 5-я международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      июнь 2007 г., Подольск.</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/test_KlnNPP_2007.pdf">Комплексные испытания модернизированной системы внутриреакторного контроля при вводе в эксплуатацию блока №3 КалининскойАЭС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2007.JPG" >
                <p> ФГУП ОКБ "ГИДРОПРЕСС" 5-я международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      июнь 2007 г., Подольск. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/asymmetry_2007.pdf">Измерения асимметрии размножающих свойств активной зоны на этапе физического пуска реактора блока №1 Тяньваньской АЭС </a> 
              <p class="author">Сударев О.С., Татаркин Ф.Н., Кирин А.В., Семенихин А.В.</p>
              <img src="img/publication/MNTK2007.JPG" >
                <p> ФГУП ОКБ "ГИДРОПРЕСС" 5-я международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      июнь 2007 г., Подольск.  </p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/NeutronControl_2007.pdf">Контроль нейтронного потока в период загрузки топлива в активную зону реактора блока №1 Тяньваньской АЭС</a> 
              <p class="author">Сударев О.С., Семенихин А.В., Нистратов С.Н.</p>
              <img src="img/publication/MNTK2007.JPG" >
                <p> ФГУП ОКБ "ГИДРОПРЕСС" 5-я международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      июнь 2007 г., Подольск. </p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/termofield_TNPP_U1_2007_AE.pdf">Исследование температуры теплоносителя на входе в активную зону на примере реактора Тяньваньской АЭС (Китай)</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2007.JPG" >
                <p> ФГУП ОКБ "ГИДРОПРЕСС" 5-я международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      июнь 2007 г., Подольск. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/termocontrol_TNPP_U1_2007.pdf">Опыт контроля температуры теплоносителя  первого контура на входе в ТВС при вводе в эксплуатацию блока №1 Тяньваньской АЭС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
                <p>     Международный симпозиум «Измерения важные для безопасности в реакторах» Шестое собрание 20-22 ноября 2007 г.,
 г. Москва.  </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/optimization_2008.pdf">Оптимизация испытаний по проверке соответствия координат датчиков термоконтроля и энерговыделения в активной зоне координатам этих датчиков в ПТК СВРК.</a> 
              <p class="author"> Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2008.JPG" >
                <p>    "Безопасность, эффективность и экономика атомной отрасли" (МНТК-2008)<br>
    май 2008г., г. Москва.</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/Local_2008.pdf">Некоторые оценки работы защитных функций СВРК при вводе в эксплуатацию энергоблоков №1, 2 Тяньваньской АЭС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2008.JPG" >
                <p>     "Безопасность, эффективность и экономика атомной отрасли" (МНТК-2008)<br>
    май 2008г., г. Москва.</p>
            <div class="clr"></div>
            </div>

                 <div class="public">
              <a href="publication/SW_2008.pdf">Разработка и применение специализированного программного обеспечения для обработки комплексных испытаний СВРК</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/3_small.JPG" >
                <p>    Журнал «Тяжелое машиностроение», август 2008 г</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/Power_2008.pdf">Метод оценки весовых коэффициентов при определении   средневзвешенной тепловой мощности реакторов ВВЭР</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/3_small.JPG" >
                <p>     Журнал «Тяжелое машиностроение», август 2008 г.</p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/Local_protect_2008.pdf">Оценка работы защитных функций СВРК при вводе в эксплуатацию энергоблоков № 1 и №2 Тяньваньской АЭС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/1_small.JPG" >
                <p>     «Вопросы атомной науки и техники», научно-технический сборник, выпуск 23, реакторные установки с ВВЭР<br>
                2008 г, Подольск</p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/Optimization_2008_ANT.pdf">Оптимизация испытаний по проверке соответствия координат датчиков температуры и энерговыделения в активной зоне координатам этих датчиков в ПТК СВРК</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/1_small.JPG" >
                <p>     «Вопросы атомной науки и техники», научно-технический сборник, выпуск 23, реакторные установки с ВВЭР<br>
                2008 г, Подольск</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/SW_mntk2009.pdf">Специализированное программное обеспечение для комплексных испытаний системы внутриреакторного контроля реакторов ВВЭР</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK.JPG" >
                <p>      ФГУП ОКБ "ГИДРОПРЕСС" 6-я международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2009 г., Подольск.  </p>
            <div class="clr"></div>
            </div>



            <div class="public">
              <a href="publication/Mixing_mntk2009.pdf">Сравнительный анализ перемешинвания потоков теплоносителя в реакторе по результатам натурных испытаний при вводе в эксплуатацию энергоблоков Тяньваньской АЭСС</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK.JPG" >
                <p>      ФГУП ОКБ "ГИДРОПРЕСС" 6-я международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2009 г., Подольск.  </p>
            <div class="clr"></div>
            </div>



            <div class="public">
              <a href="publication/Power_mntk2009.pdf">Возможности оперативных оценок весовых коэффициентов средневзвешенной тепловой мощности реакторов ВВЭР</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK.JPG" >
                <p>         ФГУП ОКБ "ГИДРОПРЕСС" 6-я международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2009 г., Подольск.  </p>
            <div class="clr"></div>
            </div>



            <div class="public">
              <a href="publication/TermoField_2011.pdf">Анализ результатов испытаний по определению температурного поля теплоносителя на входе в активную зону при вводе в эксплуатацию энергоблоков АЭС с ВВЭР</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/Comanda_2011.jpg" >
                <p>     Атомэнергопроект, конференция  молодых атомщиков по научным и другим аспектам "Команда 2011".<br> 
      июнь 2011 г., Санкт-Петербург.</p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/FlowRCP_2011.pdf">Альтернативная методика расчета расхода теплоносителя в петле при выбеге ГЦН</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/Comanda_2011.jpg" >
                <p>     Атомэнергопроект, конференция  молодых атомщиков по научным и другим аспектам "Команда 2011".<br> 
      июнь 2011 г., Санкт-Петербург.</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/StratificationT_2012.pdf">Экспериментальная оценка некоторых факторов, определяющих стратификацию теплоносителя в горячих нитках петель 1-го контура РУ с ВВЭР-1000</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/mntk2012.jpg" height="110" width="163" >
                <p>        ВНИИАЭС 7-я международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2012 г., Москва. .</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/TermoField_2012.pdf">Исследование температурных полей теплоносителя на входе в активную зону и его перемешивания в корпусе реактора по результатам испытаний при вводе в эксплуатацию</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/mntk2012.jpg"  height="125" width="204">
                <p>        ВНИИАЭС 7-я международная научно-техническая конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2012 г., Москва. </p>
            <div class="clr"></div>
            </div>

                      <div class="public">
              <a href="publication/06102013.pdf">Сравнительный анализ расчетных и экспериментальных данных об объемном распределении температуры теплоносителя в горячих нитках 1-го контура РУ с ВВЭР-1000</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В., Абдуллаев А.М., Кулиш Г.В.</p>
                <p>        11-ая Международная научно-практическая конференция по атомной энергетике "Безопасность, эффективность, ресурс", октябрь 2013 г., г. Севастополь, Украина</p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/30052013.pdf">Возможности применения методологии моделирования при проведении физических и динамических испытаний при вводе в эксплуатацию энергоблоков АЭС с ВВЭР</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>        ФГУП ОКБ "ГИДРОПРЕСС" 8-ая международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2013 г., Подольск. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/31052013.pdf">Анализ алгоритмов для определения в системе внутриреакторного контроля расхода теплоносителя в петлях 1-го контуря при выбеге ГЦНА </a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>        ФГУП ОКБ "ГИДРОПРЕСС" 8-ая международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2013 г., Подольск. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/28052013.pdf">Исследование факторов, определяющих температурную стратификацию теплоносителя в горячих нитках петель 1-го контура с ВВЭР-1000</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>        ФГУП ОКБ "ГИДРОПРЕСС" 8-ая международная научно-техническую конференция "Обеспечение безопасности АЭС с ВВЭР".<br> 
      май 2013 г., Подольск. </p>
            <div class="clr"></div>
            </div>
    



            <div class="public">
              <a href="publication/04042014.pdf">НЕОБХОДИМОСТЬ И ПРАКТИКА ИСПОЛЬЗОВАНИЯ РАСЧЕТНЫХ НЕЙТРОННО-ФИЗИЧЕСКИХ И ТЕПЛОГИДРАВЛИЧЕСКИХ КОДОВ ПРИ ВЫПОЛНЕНИИ ФИЗИЧЕСКИХ И ДИНАМИЧЕСКИХ ИСПЫТАНИЙ</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/mntk2013.jpg" height="125" width="204" >
                <p>    3-я международная научно-техническая конференция «ВВОД АЭС В ЭКСПЛУАТАЦИЮ» ОАО «АТОМТЕХЭНЕРГО».<br> 
               май 2014 г., Москва. </p>
            <div class="clr"></div>
            </div>

            <div class="public">
              <a href="publication/25042014.pdf">Разработка системы диагностики информации СВРК в режиме реального времени для блока №1 НВАЭС-2</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>     3-я международная научно-техническая конференция «ВВОД АЭС В ЭКСПЛУАТАЦИЮ» ОАО «АТОМТЕХЭНЕРГО».<br> 
                 май 2014 г., Москва. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/24042014.pdf">ТЕХНИЧЕСКИЕ ОСНОВЫ ПРОВЕДЕНИЯ ПЕРВЫХ ЗАГРУЗОК АКТИВНОЙ ЗОНЫ РЕАКТОРА ПРИ ЦИРКУЛИРУЮЩЕМ ТЕПЛОНОСИТЕЛЕ</a> 
              <p class="author">Сударев 0.С.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>        3-я международная научно-техническая конференция «ВВОД АЭС В ЭКСПЛУАТАЦИЮ» ОАО «АТОМТЕХЭНЕРГО» </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/30042014.pdf">ПРИМЕНЕНИЕ РАСЧЕТОВ ПО CFD  КОДАМ В АНАЛИЗЕ ЭКСПЕРИМЕНТАЛЬНЫХ ДАННЫХ ПО ОБЪЕМНОМУ РАСПРЕДЕЛЕНИЮ ТЕМПЕРАТУРЫ ТЕПЛОНОСИТЕЛЯ В ГОРЯЧИХ НИТКАХ ПЕТЕЛЬ 1-ГО КОНТУРА РУ С ВВЭР-1000</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>       9-я международная научно-техническая конференция «Безопасность,эффективность и экономика атомной энергетики».
                    <br> май 2014 г., Москва. </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/250420141.pdf">ПОСТРОЕНИЕ СИСТЕМЫ ДИАГНОСТИКИ СОСТОЯНИЯ ИНФОРМАЦИОННО-ИЗМЕРИТЕЛЬНЫХ КАНАЛОВ СВРК АЭС С ВВЭР В РЕЖИМЕ РЕАЛЬНОГО ВРЕМЕНИ</a> 
              <p class="author">Саунин Ю.В. Добротворский А.Н., Семенихин А.В.</p>
              <img src="img/publication/MNTK2013.jpg" height="125" width="204" >
                <p>      9-я международная научно-техническая конференция «Безопасность,эффективность и экономика атомной энергетики».
                    <br> май 2014 г., Москва.  </p>
            <div class="clr"></div>
            </div>


            <div class="public">
              <a href="publication/Mixing_2009_RU.pdf">Перемешивание теплоносителя в реакторах типа PWR при переходных процессах вследствие деборирования, разрывах  паропровода, аварийного впрыска охлаждающей воды  в активную зону – эксперименты и их анализы</a> 
              <p class="author">Саунин Ю.В</p>
                <p>   Перевод стать с английского языка</p>
                 <p>Coolant mixing in a PWR - deboration transients, steam line breaks and emergency core cooling injection - experiments and analyses</p>
                    <p>H.-M. Prasser, G. Grunwald, T. Hцhne, S. Kliem, U. Rohde, F. P. Weiss</p>
                    <p>Nuclear  Technology, 2003, v. 143, №1, p. 37-56.</p>
            <div class="clr"></div>
            </div>



    </div>

    </div>
    <div class="clr"></div>

    <?php 
        include 'footer.php';
    ?>

        <div class="clr"></div>
</body>

</html>